
/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "8"; */
"8.accessibilityLabel" = "編集";

/* Class = "UIButton"; normalTitle = "Edit"; ObjectID = "8"; */
"8.normalTitle" = "編集";

/* Class = "UIButton"; selectedTitle = "Ok"; ObjectID = "8"; */
"8.selectedTitle" = "完了";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "戻る";

/* Class = "UIButton"; normalTitle = "Back"; ObjectID = "9"; */
"9.normalTitle" = "戻る";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "47"; */
"47.accessibilityLabel" = "キャンセル";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "47"; */
"47.normalTitle" = "キャンセル";
